{"events":
    [{
        "title": "Cheese 101 & Luxury Tasting",
        "currency": "$",
        "duration": "2 hours",
        "groupsize": "1-6",
        "price": "80",
        "hostid": "ssmith",
        "location": "1460 N Kingsbury St, Chicago, IL 60642",
        "category": "Food Tasting",
        "included": "5 cheeses",
        "description": "You'll arrive at Off Color Taproom and get a beverage of your choice (pairing suggestions are provided). Then we'll go over a brief 101, then go into a tasting of 5 artisanal cheeses each paired with an accompaniment and bread or crackers. You'll hear the stories behind the cheese and learn how to properly enjoy them. Each person gets about 1/4lb of cheese so expect to leave feeling full and satisfied. What to prepare: This experience includes alcohol. Only guests who meet the legal drinking age will be served alcoholic beverages. Guests will also need to complete a form that indicates their preference of food choices and food allergies that they may have.",
        "photo": "static/img/event1.png"
    },
    {
        "title": "Paella Class, appetizers and sangria",
        "currency": "$",
        "duration": "2 hours",
        "groupsize": "1-6",
        "price": "75",
        "hostid": "kmoore",
        "location": "2300 N Lincoln Park W, Chicago, IL 60614",
        "category":  "Cooking class",
        "included": "Spanish appetizers and dessert with WITHE LYCHEE SANGRIA",
        "description": "Let’s get comfortable with a glass of lychee sangria, and start to understand the importance for have a correct mise en place (french words that cooks use for have everything in order before we start). I’m gonna introduce you all the simple ingredients that you need for make this unique Spanish and Catalan dishes. then together we gonna cook our paella and fideua, and I’m gonna explain you all the secrets for have unique and authentic flavors. paella is a traditional Spanish dish make with proteins, spices and rice, and fideua is another dish with the same beginnings, the change is that in here we use seafood, calamari ink and small pasta, instead of rice. When you take a seat and enjoy another sangria, im gonna prepare some appetizers for you, and FINALLY, you enjoy the Paella and Fideua that you made. What to prepare: Guests will also need to complete a form that indicates their preference of food choices and dietary restriction 48 hours before the tour.",
        "photo": "static/img/event2.png"
    },
    {
        "title": "Speakeasy Murder Mystery",
        "currency": "$",
        "duration": "3 hours",
        "groupsize": "1-10",
        "price": "50",
        "hostid": "abby",
        "location": "860 N Dewitt Pl, Chicago, IL 60611",
        "category":  "Games",
        "included": "3 Drinks Of Choice,Some Costume Accessories",
        "description": "Chicago is world famous for its rich history of the prohibition era and its speakeasy bars and clubs, full of gangsters, bootleggers, and many historical characters of the 1920's - 1930's times. Dill Pickle Club was once a popular Bohemian club in Gold Coast neighborhood of Chicago, between 1917 and 1935. Its spirited founder John Jones, has been murdered and you are invited to join his closest friends to put on “heirs” over cocktails. You will receive character descriptions and rules prior to the event, and are encouraged to dress and act your part for 3 hours. Each ticket includes 3 craft cocktails.",
        "photo": "static/img/event3.png"
    }
]
}
